/* No comment provided by engineer. */
"%@ has been edited. Are you sure you want to undo changes?" = "Möchten Sie zur letzten gesicherten Version des Dokuments „%@“ zurückkehren?";

/* Shown when there are no selections from the spell checker */
"< No Suggestions >" = "< No Suggestions >";

/* Alert panel title
   Default message text for NSAlert */
"Alert" = "Warnung";

/* No comment provided by engineer. */
"Another user or process has changed this document's file on disk.\n\nIf you save now, those changes will be lost. Save anyway?" = "Die von dem anderen Programm vorgenommenen Änderungen gehen beim Speichern verloren. Möchten Sie dennoch speichern?";

/* Add the bold font trait */
"Bold" = "Fett";

/* No comment provided by engineer. */
"Can't open file '%@'. Error = %@" = " %1$@ kann Dateien nicht öffnen. Fehler = %2$@";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* Describes a CD-ROM drive */
"CD-ROM drive" = "CD-ROM drive";

/* Reveals a color picker */
"Colors" = "Farben";

/* Copy the selection */
"Copy" = "Kopieren";

/* Error description for a disk drive */
"Corrupted drive" = "Corrupted drive";

/* Reveals a toolbar customization dialog */
"Customize" = "Anpassen";

/* Reveals a toolbar customization dialog */
"Customize this toolbar." = "Symbolleiste anpassen.";

/* Cut the selection */
"Cut" = "Ausschneiden";

/* Default NSAlert supression button title */
"Do not show this message again" = "Diese Meldung nicht mehr anzeigen";

/* No comment provided by engineer. */
"Don't Save" = "Nicht speichern";

/* Describes a standard hard disk drive */
"Fixed drive" = "Fixed drive";

/* Describes a toolbar flexible space item */
"Flexible Space" = "Flexibler Zwischenraum";

/* Reveals a font picker */
"Fonts" = "Schriften";

/* Help alert title */
"Help" = "Hilfe";

/* No comment provided by engineer. */
"Help isn't available for %@." = "Für „%@“ steht keine Hilfe zur Verfügung.";

/* Hide the page ruler */
"Hide Ruler" = "Lineal ausblenden";

/* Add the italic font trait */
"Italic" = "Kursiv";

/* Describes a disk drive accessable over a network */
"Network drive" = "Network drive";

/* No comment provided by engineer. */
"No" = "Nein";

/* Spell checker guesses */
"No Guesses Found" = "Keine Vorschläge gefunden";

/* Default button title for NSAlert */
"OK" = "OK";

/* The title of the open panel */
"Open" = "Öffnen";

/* Describes the overflow area of the toolbar */
"Overflow" = "Overflow";

/* Paste the selection */
"Paste" = "Einsetzen";

/* No comment provided by engineer. */
"Print" = "Drucken";

/* No comment provided by engineer. */
"Print Document" = "Drucken";

/* No comment provided by engineer. */
"Print this document." = "Drucken";

/* Describes a RAM drive */
"RAM drive" = "RAM drive";

/* Describes a removable disk drive */
"Removable drive" = "Removable drive";

/* No comment provided by engineer. */
"Revert" = "Zurück zur letzten version";

/* No comment provided by engineer. */
"Save" = "Speichern";

/* No comment provided by engineer. */
"Save changes to %@?" = "Änderungen an „%@“ speichern?";

/* Select all the content */
"Select All" = "Alles auswählen";

/* Describes a toolbar separator item */
"Separator" = "Trennlinie";

/* Reveals a color picker */
"Show Colors" = "Farbfenster anzeigen";

/* Reveals a font picker */
"Show Fonts" = "Schriftfenster anzeigen";

/* Show the page ruler */
"Show Ruler" = "Lineal einblenden";

/* Reveals a color picker */
"Show the Colors panel." = "Farbfenster anzeigen.";

/* Reveals a font picker */
"Show the Fonts panel." = "Schriftfenster anzeigen.";

/* Describes a toolbar space item */
"Space" = "Zwischenraum";

/* The title of the spelling dialog */
"Spelling" = "Rechtschreibung";

/* Remove the bold font trait */
"Unbold" = "Unbold";

/* Remove the italic font trait */
"Unitalic" = "Unitalic";

/* Error description for a disk drive */
"Unrecognized drive" = "Unrecognized drive";

/* The name of a untitled document */
"Untitled" = "Ohne Titel";

/* No comment provided by engineer. */
"WinFS" = "WinFS";

/* No comment provided by engineer. */
"Yes" = "Ja";

